ankitsumitg/docker-fish-completions
franciscolourenco/done
jethrokuan/z
jorgebucaran/fisher
jorgebucaran/hydro
jorgebucaran/nvm.fish
jorgebucaran/replay.fish
oh-my-fish/plugin-xdg
patrickf1/fzf.fish
